                                  <!--start -->
<style type="text/css">
<!--
.стиль1 {
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>

                                  
                                  
                                  
                              <div class="content_lesson">
<div class="content_title">Содержание<a name="content" id="table_of_contents"></a></div> 
<ul class="content_list">
<li><a href="#vvedenie">Введение</a>  </li>
<li><a href="#ponyatie_opredelenie">Понятие и определения устойчивого развития</a></li>
<li><a href="#vozdeistv_cheloveka">Воздействие человека на состояние окружающей среды</a></li>
<li> <a href="#mesto_proizv">Место производства и потребления в устойчивом развитии экономики</a></li>
<li> <a href="#triedinaya_concep">Триединая концепция устойчивого развития </a></li>
<li> <a href="#indicators_of_sust_dev">Индикаторы устойчивости развития</a></li>
<li> <a href="#opredel_cel_pok_Kaz">Определение целевых показателей  устойчивого развития для Казахстана </a></li>
<li><a href="#control_questions">Контрольные вопросы</a></li>
</ul>
</div>
<div class="content_lesson_gen">

<p><em>Предлагаем  Вашему вниманию одни из важнейших документов начала 21 века – Концепцию  перехода Республики Казахстан к устойчивому развитию. (Эта Концепция была  принята <a href="http://www.trinitas.ru/rus/doc/0012/001b/00121557.htm"><strong>Указом</strong></a> Президента Республики Казахстан Нурсултаном Назарбаевым в ноябре 2006 г.) и </em>Постановление «Об утверждении целевых показателей  перехода к устойчивому развитию» (27 сентября 2007 года № 848)</p>

<p>
  <!--end -->
</p>
<p align="center"><strong>Понятия, используемые в Концепции</strong></p>
<p align="left"><br>
    <strong><em>Устойчивое развитие</em></strong> - развитие, которое  удовлетворяет потребности настоящего времени, но не ставит под угрозу  способность будущих поколений удовлетворять свои собственные потребности;<br>
    <strong><em>Мощность</em></strong> -  мгновенная скорость изменения энергии объекта, в единицах которой выражаются  свойства различных общественных и экономических процессов (ГВт);<br>
    <strong><em>Эффективность использования ресурсов</em></strong> (ЭИР) -  отношение полезной мощности всех производств и процессов (производства) к полной  мощности (потреблению) за предыдущий период;<br>
    <strong><em>Коэффициент (индекс) экологической устойчивости</em></strong> - показатель, рассчитываемый ежегодно по методике Йельского центра по  экологическому законодательству и политике (Йельский университет) и  Колумбийского центра международной информационной сети наук о земле  (Колумбийский университет) и основанный на расчете 76 параметров и 16 критериев  (включая показатели состояния экосистем, экологического стресса, экологических  аспектов здоровья населения, социальных и институциональных возможностей и  международной активности государства);<br>
    <strong><em>Качество жизни</em></strong> - комплексный показатель,  рассчитываемый по методике Международного университета общества, природы и  человека (Дубна, Россия), равный произведению продолжительности жизни, показателя  благосостояния населения и показателя состояния окружающей среды;<br>
    <strong><em>Экосистемный (бассейновый) принцип</em></strong> - принцип  районирования территории Республики Казахстан на 8 зон, в соответствии с  организацией социально-экологических систем вокруг крупных водных бассейнов;<br>
    <strong><em>Средняя продолжительность предстоящей здоровой жизни</em></strong> - ожидаемая средняя продолжительность жизни когорты, родившейся в текущем году,  при условии сохранения повозрастных показателей смертности, с поправкой на  время болезни (показатель ВОЗ).</p>
<p align="left">&nbsp; </p>

